<?
$GLOBALS["PAGE_TITLE"] = "Главная — restorania.ru";
$GLOBALS["PAGE_DESCRIPTION"] = "Главная страница сайта restorania.ru";
?>
<?php include_once($_SERVER["DOCUMENT_ROOT"]."/admin/header.php");?>
<h1>Главная</h1>
<p>На данном сайте будет расположен сервис по поиску, фильтрации, добавлению обзоров, отзывов и оценок, статьей и рейтинга предприятий общественного питания. </p>
<p>Сейчас на сайте реализовано регистрация пользователей, просмотр "тестовых" ресторанов и связь с разработчиком помощью VK, Telegram и Whatsapp.
<p>При авторизации в аккаунт пользователя, вам предоставлена возможность отфильровать рестораны по нескольким параметрам.


<?php include_once($_SERVER["DOCUMENT_ROOT"]."/admin/footer.php");?>